TKXB/iotsploit-usb/examples/esp32s3/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
# FreeRTOS tick 1kHz,便于 tud_task 轮询
CONFIG_FREERTOS_HZ=1000
# 关掉 USB 控制台,USB-OTG 专供 USBTMC
CONFIG_ESP_CONSOLE_UART_DEFAULT=y
